{
    "q1": "Planes y programas de prevención contra contingencias en el funcionamiento de los sistemas, en la información y datos de la empresa y en los demás bienes informáticos del centro de cómputo y de las demás áreas de la empresa que cuenten con sistemas.",
    "q2": "Identificación de acceso, almacenamiento y custodia de la información, sistemas operativos, archivos y programas institucionales.",
    "q3": "Evaluación de controles y sistemas de seguridad, protección y salvaguarda de los activos, del personal, instalaciones, información, mobiliario y equipo del área de sistemas.",
    "q4": "Planes contra contingencia para seguridad y protección de los programas, información, instalaciones, empleados y usuarios del sistema computacional.",
    "q5": "Sistemas de control de accesos lógicos al sistema y a las bases de datos.",
    "q6": "Sistemas de control de accesos físicos al centro de cómputo.",
    "q7": "Prevención y erradicación de virus informáticos.",
    "q8": "Sistemas de protección y de supresión de sistemas piratas y juegos en los sistemas computacionales de la empresa.",
    "q9": "Diseño de la estructura de organización del sistema, de las aras de trabajo y de las funciones y líneas de autoridad y responsabilidad de funcionarios, empleados y usuarios del área de sistemas.",
    "q10": "Administración centralizada de sistemas, archivos y procesamiento de información.",
    "q11": "Administración desconcentrada de sistemas, archivos y procesamiento de información.",
    "q12": "Administración y control de los recursos informáticos, personal, instalaciones, mobiliario y equipo del área de sistemas y de las demás áreas de la empresa que cuenten con sistemas.",
    "q13": "Estándares, normas y políticas para la evaluación y adquisición del hardware, software, periféricos, mobiliarios, equipos, instalaciones y artículos de consumo para el área de sistemas.",
    "q14": "Estándares para la selección, capacitación y desarrollo del personal y usuarios del centro de cómputo.",
    "q15": "Supervisión, coordinación y control de funciones y actividades de funcionarios, personal y usuarios del área de sistemas computacionales.",
    "q16": "Supervisión, coordinación y control de la operación de los sistemas, equipos, periféricos e información del área de sistemas.",
    "q17": "Evaluación de los aspectos técnicos del sistema, en cuanto a características, configuración, procesamiento de información, componentes y demás peculiaridades de la función informática en la empresa.",
    "q18": "Administración y control del sistema operativo, programas y paqueterías institucionales utilizados en el sistema computacional del procesador.",
    "q19": "Administración y control de los sistemas de red, cliente/servidor, multiusuarios y microcómputo de la empresa.",
    "q20": "Administración y control de sistemas de telecomunicación de datos y teleprocesamiento de información.",
    "q21": "Prevención y control de la contaminación informática.",
    "q22": "Actualización permanente de acuerdo con los cambios computacionales y tecnologías informáticas de vanguardia.",
    "q23": "Diseño e implantación de estándares de operación, adquisición, capacitación, desarrollo de sistemas, accesos al sistema, procesamiento de datos y demás estándares relacionados con la administración y control del centro de cómputo."
}