{
    "q1": "Administración estratégica de la función informática, visión, misión y objetivos del área de sistemas, así como de los planes y programas, normas, políticas, lineamientos y procedimientos para regular la actividad de sistemas en la empresa.",
    "q2": "Los planes, programas y presupuestos financieros que afectan la administración del centro de cómputo.",
    "q3": "La estructura de organización, puestos, funciones, niveles de autoridad y canales de comunicación del centro de cómputo, según su tamaño, características y sistemas de procesamiento.",
    "q4": "La selección, capacitación, formación, adiestramiento y contratación de funcionarios, personal y usuarios del área de sistemas.",
    "q5": "El establecimiento y uso de los sistemas y métodos de control para acceso a los sistemas e información institucionales.",
    "q6": "La aplicación de las técnicas y métodos de dirección, supervisión, toma de decisiones, coordinación y de motivación del personal y usuarios del centro de cómputo.",
    "q7": "Administración de proyectos de sistemas informáticos de la empresa, así como de decisiones, coordinación y de motivación del personal y usuarios del centro de cómputo.",
    "q8": "Existencia, difusión, actualización y uso de la documentación técnica y administrativa del área de sistemas, manuales de usuarios, de operación del sistema, manuales de organización, de procedimientos y de operación administrativa del área de sistemas.",
    "q9": "Existencia, difusión y actualización de resguardos de sistemas computacionales, programas y paquetes del sistema.",
    "q10": "Administración y control de los materiales y consumibles del área de sistemas.",
    "q11": "Evaluación de los perfiles de puestos del área de sistemas y cumplimiento de los requisitos del puesto.",
    "q12": "Análisis del entorno de los sistemas, en relación con la comunicación de las áreas de la empresa y la atención a usuarios.",
    "q13": "Cumplimiento de las funciones administrativas de los funcionarios del área de sistemas, en lo referente a la planeación, organización, dirección y control de las funciones informáticas de la empresa."
}