{
    "q1": "Administración y control de la configuración de servidores, terminales y PCs de la empresa, en cuanto a procesadores, tarjetas madres, cableado interno y externo, componentes del sistema computacional y demás peculiaridades de los sistemas de la empresa.",
    "q2": "Administración y control de los sistemas operativos, desarrollo y aplicación para la programación y explotación del sistema.",
    "q3": "Administración y control de los sistemas de red (LAN, MAN o WAN), sistemas mayores, cliente/servidor, multiusuarios y de PC personal.",
    "q4": "Determinación y aplicación de normas y estándares para la instalación de sistemas computacionales en la empresa, relacionados con los procesadores, tarjetas madre, velocidades de procesos, memorias, medios de almacenamiento secundario y demás componentes de los sistemas de la empresa.",
    "q5": "Administración y control de las bibliotecas del sistema, sean maestras, fuente, de parámetros, de procedimientos, de carga, de objetos y demás, según los sistemas operativos.",
    "q6": "Administración y control de los archivos del sistema, de los usuarios y específicos de producción, pruebas de sistemas, operación de pruebas, nuevos proyectos y resguardos de la información institucional.",
    "q7": "Administración y control de las bases de datos del sistema y de los usuarios, en relación con su estructura, configuración, características y programas, resguardos, custodia interna y externa y demás formas de administración de las bases de datos.",
    "q8": "Administración y control de la arquitectura de comunicación, de los sistemas de telecomunicación, teleprocesamiento, transmisión, retransmisión, interconexión y de los sistemas utilizados para la transmisión vía módem, cableado o satelital.",
    "q9": "Prevención, control y erradicación de la contaminación informática, piratería y virus informáticos.",
    "q10": "Actualización permanente de acuerdo con los cambios computacionales y tecnológicos que impactan la función informática en la empresa.",
    "q11": "Administración y control de los estándares, velocidades, procesadores, memorias y demás características de los sistemas computacionales de la empresa."
}